export default {

    mediaAd: {
        title: "медийная реклама",
        incCells: [
            "теле-визионная",
            "радио-реклама",
            "пресса",
            "наружная реклама",
            "интерьерная реклама",
            "транзитная реклама"
        ],
        shortDescription: "Реклама с использованием средств массовой информации. Текстовая, звуковая и графическая информация, призванная привлечь внимание целевой аудитории к рекламным материалам как с помощью традиционных носителей, так и за счет новых средств коммуникации — цифровых и сетевых технологий. В связи с этим, всю медийную рекламу условно можно разделить на классическую и интернет-рекламу."
    },

    noMediaAd: {
        title: "немедийная реклама",
        incCells: [
            "прямая реклама",
            "печатная реклама",
            "сувенирная реклама",
            "мероприятия",
            "места продаж",
            "почтовые рассылки"
        ],
        shortDescription: "Реклама без использования средств массовой информации. Медийная реклама постепенно утрачивает свою эффективность. Печатные СМИ переполнены рекламными сообщениями, телевидение двадцать процентов эфирного времени отводит под рекламные вставки. Скопление ситибордов и различных рекламных щитов в центральной части любого города огромно. Потребители пресыщаются информацией и перестают замечать рекламные призывы, на которые службы маркетинга возлагают свои надежды."
    },

    internetAd: {
        title: "интернет-реклама",
        incCells: [
            "поисковая реклама",
            "реклама на сайтах",
            "реклама в блогах",
            "реклама в соцсетях",
            "видео-реклама",
            "контекстная реклама",
            "медийная реклама",
            "почтовые рассылки",
            "промо сайты"
        ],
        shortDescription: "Интернет-реклама, или реклама в Интернете (Internet Advertising) включает в себя различные графические и текстовые рекламные материалы, размещаемые в сети Интернет. Реклама в Интернете обладает рядом преимуществ, в отличие от обычной рекламы: возможности отслеживания реакции и действий пользователя сети Интернет, рекламодатель может быстро вносить изменения в действующую рекламную кампанию."
    },

    collCenter: {
        title: "колл центр",
        incCells: [
            "информа-ция",
            "оператор"
        ],
        shortDescription: "Одна из первых точек контакта с вашим продуктом, в которой посетитель начинает формировать мнение о вашем продукте. Посетитель звонит на номер из рекламного объявления, чтобы пообщаться с представителем компании (оператором).",
        userNeeds: "Получить максимальное количество информации по предлагаемому продукту и его качестве, чтобы принять обоснованное решение - подходит представленный продукт или нет. Записаться на консультацию к врачу-терапевту.",
        businessNeeds: "В полной мере удовлетворить посетителя в информационном срезе по интересующему его продукту, возвести фундамент доверительного отношения к своей компании и мотивировать на проф. консультацию врача-терапевта.",
        idf0: {
            funcName: "колл центр",
            input: "посетитель пришел от отдела маркетинга и рекламы",
            output: "записаться на консультацию к врачу-терапевту",
            control: "психолог",
            mechanism: "оператор"
        },
        advantages: [
            "Легкая реализаци механизма в точке контакта",
            "Недорогое обслуживание",
            "Хорошая навигация по информационным потокам"
        ],
        disadvantages: [
            "Ограниченный канал взаимодействия",
            "Невысокая пропускная способность",
            "Большая зависиомсть от квалификации оператора",
            "Малое время контакта",
            "Невозможно передать большой объем инфоммации",
            "Невозможность контролировать на сколько хорошо усваивается информация",
            "Постоянное качественное обучение новых операторов",
            "Контроль качества работы осуществляется с большой задержкой",
            "Нет постоянной доступности"
        ]
    },

    reception: {
        title: "ресепшен",
        incCells: [
            "информа-ция",
            "админи-стратор",
            "располо-жение",
            "экстерьер",
            "интерьер",
            "микро-климат",
            "сервис"
        ],
        shortDescription: "Одна из первых точек контакта с вашим продуктом, в которой посетитель начинает формировать мнение о вашем продукте. Посетитель используя адрес из рекламного объявления, приходит в офис компании, чтобы пообщаться с представителем компании (администратором).",
        userNeeds: "Получить максимальное количество информации по предлагаемому продукту и его качестве, чтобы принять обоснованное решение - подходит представленный продукт или нет. Записаться на консультацию к врачу-терапевту.",
        businessNeeds: "В полной мере удовлетворить посетителя в информационном срезе по интересующему его продукту, возвести фундамент доверительного отношения к своей компании и мотивировать на проф. консультацию врача-терапевта.",
        idf0: {
            funcName: "ресеп-шен",
            input: "посетитель пришел от отдела маркетинга и рекламы",
            output: "записаться на консультацию к врачу-терапевту",
            control: "психолог",
            mechanism: "администратор"
        },
        advantages: [
            "Широкий канал взаимодействия",
            "Долгое время контакта",
            "Работа с большим объемом информации",
            "Можно контролировать, на сколько хорошо усваивается информация",
            "Можно сразу получить консультацию врача-терапевта",
            "Хорошая навигация по информационным потокам",
            "Контроль качества может осуществлятся без задержек по времени"
        ],
        disadvantages: [
            "Дорогое обслуживание механизма в точке контакта",
            "Невысокая пропускная способность",
            "Большая зависиомсть от квалификации администратора",
            "Зависимость от внешних данных администратора",
            "Постоянное качественное обучение новых администраторов",
            "Много внешних факторов, которые оказывают негативное влияние (географическое расположение, подъездные пути, погодные условия и т.д.)",
            "Постоянный контроль качества работы механизма требует больших трудозатрат",
            "Нет постоянной доступности"
        ]
    },

    webSite: {
        title: "веб-сайт",
        incCells: [
            "информа-ция",
            "интерфейс",
            "навигация",
            "дизайн",
            "технологии",
            "контент стратегия"
        ],
        shortDescription: "Одна из первых точек контакта с вашим продуктом, в которой посетитель начинает формировать мнение о предлагаемом продукте. Посетитель заходит на сайт компании, чтобы ознакомится с продуктами.",
        userNeeds: "Получить максимальное количество информации по предлагаемому продукту и его качестве, чтобы принять обоснованное решение - подходит представленный продукт или нет. Записаться на консультацию к врачу-терапевту.",
        businessNeeds: "В полной мере удовлетворить посетителя в информационном срезе по интересующему его продукту, возвести фундамент доверительного отношения к своей компании и мотивировать на проф. консультацию врача-терапевта.",
        idf0: {
            funcName: "веб-сайт",
            input: "посетитель пришел от отдела маркетинга и рекламы",
            output: "записаться на консультацию к врачу-терапевту",
            control: "администратор ресурса",
            mechanism: "информационные технологии"
        },
        advantages: [
            "Очень широкий канал взаимодействия",
            "Много эффективных инструментов для формирования положительных ассоциаций при взаимодействии с вашей компанией и продуктами, которые вы предоставляете",
            "Высокая пропускная способность",
            "Легкая масштабируемость",
            "Отсутствие временных рамок в общении с посетителями",
            "Посетитель сам дозирует количество информации, которое может переработать",
            "Работа посетителя с большим объемом информации",
            "Работа с контентом более высокго качества",
            "Качество работы механизмов нужно отладить только один раз",
            "Дешевое обслуживание механизмов в точке контакта",
            "Паралельно можно заинтересовать посетителя познакомиться с компанией и другими продуктами",
            "Знакомство посетителя с актуальными новостями и событиями, которые проводит компания",
            "Нет необходимости постоянно вкладывать средства в обучение обслуживающего персоонала"
        ],
        disadvantages: [
            "Вложение значительных ресурсов при конструировании механизма в точке контакта",
            "Тяжело сконструировать качественную навигацию по информационным потокам",
            "Необходимо создать качественный графический контет по предлагаемым продуктам"
        ]
    },

    consultation: {
        title: "профессиональная консультация",
        incCells: [
            "информа-ция",
            "врачи клиники",
            "главный врач",
            "экстерьер",
            "интерьер",
            "микро-климат",
            "сервис",
            "технологии",
            "оборудо-вание"
        ],
        shortDescription: "Поледняя точка контакта, в которой пользоатель будет знакомиться с интересующем его продуктом. Посетитель по предварительной записи приходит в клинику на консультацию к врачу-терапевту.",
        userNeeds: "Хочет выслушать мнение представителя компании, который хорошо разбирается как в предлагемом продукте, так и в отрасли, к которой принадлежит продукт. Принять обоснованное решение о приобретении вашего продукта, опираясь на информацию из текущей консультации и всего опыта взаимодействия с вашей компанией.",
        businessNeeds: "Используя основные ресурсы компании, в полной мере удовлетворить посетителя в информационном срезе по интересующему его продукту и доказать, что предоставляемый продукт имет высокое качество и полностью оправдывает свою стоимость.",
        idf0: {
            funcName: "кон-сульта-ция",
            input: "предварительная запись",
            output: "записаться на лечение к врачу-терапевту",
            control: "главный врач",
            mechanism: "стоматолог-терапевт, врачи клиники"
        },
        advantages: [
            "Очень широкий канал взаимодействия",
            "Максимальное воздействие на процесс принятия решений у посетителя",
            "Есть возможность скорректировать негативные точки контакта на пройденном пути",
            "Много эффективных инструментов для формирования положительных ассоциаций при взаимодействии с вашей компанией и продуктами, которые вы предоставляете"
        ],
        disadvantages: [
            "Очень низкая пропускная способность",
            "Высокая зависимость от квалификации врача, который осуществляет консультацию",
            "Высокая зависимость от коммуникативных навыков врача, который осуществляет консультацию",
            "Механизм в точке контакта очень сложен",
            "Огромное количество времени требуется на реализацию механизма в точке контакта"
        ]
    },

    purchase: {
        title: "Лечение (продажа услуги)",
        incCells: [
            "врачи клиники",
            "главный врач",
            "сервис",
            "технологии",
            "оборудо-вание",
            "опыт",
            "знания"
        ],
        shortDescription: "Точка контакта, в которой посетитель начинает пользоваться вашим продуктом и становится вашим пользователем. Все предыдущие точки контакта посетителя с вашей компанией вели его в эту точку.",
        userNeeds: "Воспользоваться выбранным продуктом, в котором он нуждается и быть уверенным в его качестве. Получить положительные эмоции в точке контакта.",
        businessNeeds: "Оказать лечение высокго качества, мотивировать на долгосрочное сотрудничество, получить пациентов по рекомендации и получить оплату за предоставленные услуги.",
        idf0: {
            funcName: "лечение",
            input: "предварительная запись",
            output: "наблюдение за пациентом",
            control: "главный врач",
            mechanism: "стоматолог-терапевт, врачи клиники"
        },
        advantages: [
            "Основная точка контакта, которая обеспечивает работу всех бизнес-процессов компании",
            "Конечное отошение к купленному продукту и компании формируется в текущей точке контакта",
            "Получение доступа на новые рекламные площадки (рекомендация вашего продукта другим людям) полностью завсиит от качества лечения в текущей точке контакта"
        ],
        disadvantages: [
            "Механизм в точке контакта очень сложен",
            "Очень низкая пропускная способность",
            "Высокая зависимость от квалификации персонала",
            "Огромное количество времени требуется на реализацию механизма в точке контакта"
        ]
    },

    service: {
        title: "Профилактический осмотр",
        incCells: [
            "админи-стратор",
            "врачи клиники",
            "главный врач",
            "сервис",
            "технологии",
            "оборудо-вание",
            "опыт",
            "знания"
        ],
        shortDescription: "Точка контакта, в которой посетитель выступает в качестве пользователя вашего продукта. Через установленный промежуток времени после лечения, администратор звонит пользователю и приглашает на профилактический осмотр.",
        userNeeds: "Контроль пройденного лечения, поддержание гарантии, своевременное выявление новых проблемных мест и их лечение, проффессиональная гигиена.",
        businessNeeds: "Контроль пройденного лечения, мотивация на продолжение лечения, проффесиональная гигиена.",
        idf0: {
            funcName: "осмотр",
            input: "администратор приглашает на проф. осмотр",
            output: "запись на лечение, проф. гигиену или следующем проф. осмотре",
            control: "главный врач",
            mechanism: "стоматолог-терапевт, врачи клиники"
        },
        advantages: [
            "Основная точка контакта, которая обеспечивает работу всех бизнес-процессов компании",
            "Конечное отошение к купленному продукту и вашей компании, формируется в текущей точке контакта",
            "Получение доступа на новые рекламные площадки (рекомендация вашего продукта людям, которые пересекаются с вашим текущим пацаиентом) полностью завсиит от качества лечения в текущей точке контакта"
        ]
    }
}
